{
  "page": {
    "title": "Equitone"
  },
  "section1": {
    "title": "Papan semen dengan bahan baku serat",
    "content1": "Fibre cement adalah material komposit mineral yang memiliki sifat estetika dan fisik luar biasa.",
    "content2": "Perusahaan kami telah memimpin pengembangan dan inovasi material arsitektur ini selama lebih dari satu abad dengan nama nama merek berbeda, seperti \"Eternit\".",
    "content3": "Saat ini pabrikasi material fasad EQUITONE telah mencapai pengembangan tertingginya di Jerman dan Belgia.",
    "subsection": [
      {
        "title": "Keaslian",
        "content": "Semen, selulosa dan material mineral yang diperkuat dengan matriks yang bisa dilihat. Tidak ada yang lain, EQUITONE adalah material komposit yang dengan bangga dapat menampilkan kepribadian aslinya."
      },
      {
        "title": "Performa",
        "content": "EQUITONE dapat diproduksi dalam bentuk lembaran-lembaran yang sangat besar (hingga mencapai ukuran 3m x 1.25m) yang sangat tipis, tapi memiliki sifat fisik luar biasa. EQUITONE tidak mudah terbakar (non-combustible) (A2 Euroclass). EQUITONE memiliki ketahanan pakai lebih dari 50 tahun dalam pemakaian material eksterior yang paling diminati."
      },
      {
        "title": "Daya tahan",
        "content1": "Fasad yang dibangun dengan EQUITONE berbentuk tipis dan ringan, sehingga menghasilkan penurunan minimum kualitas bahan baku.",
        "content2": "Cetak tapak lingkungan (environmental footprint) EQUITONE dinyatakan dengan sangat rinci dalam environmental product declaration (surat pernyataan keamanan produk terhadap lingkungan) yang diterbitkan di EQUITONE.com."
      }
    ]
  },
  "section2": {
    "title": "Fasad berventilasi",
    "content1": "Berasal dari Skandinavia beberapa abad lalu, teknik fasad berventilasi (rainscreen) saat ini sangat penting dibangun di wilayah-wilayah yang beriklim berat.",
    "content2": "Dalam sistem tapis hujan (rainscreen), panel luar membelokkan hujan, dan panas matahari agar menjauh dari bangunan. Ruang ventilasi membuat udara bebas bersirkulasi di belakang panel, sehingga bangunan bagian dalam memiliki ventilasi dan terasa nyaman.",
    "subsection": [
      {
        "title": "Serba guna",
        "content": "Prinsip pembangunan fasad berventilasi menggabungkan skalabilitas (ketercakupan) konstruksi dinding tirai (curtain wall) dengan fungsi keserbagunaan dan penyesuaian kreatif yang ditawarkan oleh teknik teknik bangunan tradisional."
      },
      {
        "title": "Kecil tetapi maksimal",
        "content": "Sistem fasad berventilasi memiliki ketebalan dan berat minimum, namun menawarkan tampilan maksimal."
      },
      {
        "title": "Kesehatan",
        "content": "Prinsip konstruksi fasad berventilasi menghindari jembaran (bridges) dingin, mengurangi kondensasi dan pertumbuhan jamur."
      }
    ]
  },
  "section3": {
    "title": "Kebebasan desain",
    "subsection": [
      {
        "title": "Bentuk",
        "content": "Material fasad EQUITONE dapat dengan mudah ditransformasikan ke banyak bentuk dan ukuran."
      },
      {
        "title": "Material desain",
        "content": "Banyak arsitek dan perancang bangunan juga memakai material EQUITONE pada interior dan desain bangunan"
      }
    ]
  },
  "section4": {
    "title": "EQUITONE [natura]",
    "subsection": [
      {
        "title": "Kecanggihan",
        "content": "Material alami berwarna dengan matriks fibre cement jelas terlihat namun halus"
      },
      {
        "title": "Sentuhan lembut",
        "content": "Finish permukaan tidak mengkilap tetapi selembut sutra."
      },
      {
        "title": "Perlindungan",
        "content": "Lapisan pelindung transparan, pilihan EQUITONE [natura] \"PRO\" perlindungan anti-graffiti (coretan-coretan tembok)"
      }
    ]
  },
  "section5": {
    "title": "EQUITONE [tectiva]",
    "subsection": [
      {
        "title": "Sifat asli",
        "content": "Material through-coloured asli dengan struktur fibre cement yang sangat ekspresif."
      },
      {
        "title": "Individualitas",
        "content": "Proses produksi membuat masing-masing panel memiliki warna, tekstur dan permukaan unik"
      },
      {
        "title": "Bentuk fisik",
        "content": "Permukaan fibre cement kasar tidak halus, namun senyaman linen."
      }
    ]
  },
  "section6": {
    "title": "EQUITONE [pictura]",
    "subsection": [
      {
        "title": "Colour warna",
        "content": "EQUITONE [pictura] menawarkan pilihan coating warna kontemporer"
      },
      {
        "title": "Warna permukaan tidak glossy",
        "content": "Finish lembut dan sangat tidak glossy untuk tampilan arsitektural berkelas."
      },
      {
        "title": "Anti-Graffiti",
        "content": "EQUITONE [pictura] diberi coating EQUITONE \"PROP\" UV untuk perlindungan anti-graffiti selamanya."
      }
    ]
  },
  "section7": {
    "title": "EQUITONE [mineralis]",
    "subsection": [
      {
        "title": "Keunikan",
        "content": "Material fibre cement berwarna penuh dengan berbagai pilihan warna dan tekstur."
      },
      {
        "title": "Permukaan berserat",
        "content": "Permukaan lembut EQUITONE [mineralis] memberikan tampilan yang halus."
      },
      {
        "title": "Tampilan",
        "content": "Dengan kekuatan dan stabilitas beton serta matriks serat menyediakan tampilan yang mempersona dalam keadaan-keadaan paling berat sekalipun."
      }
    ]
  },
  "section8": {
    "title": "Data teknis",
    "content1": "EQUITONE berkomitmen terhadap pabrikasi solusi fasad berpenampilan tinggi yang berkelanjutan. Kisaran produk kami difabrikasi dengan sistem manajemen kualitas (ISO 9001) dan sistem lingkungan (ISO 14001).",
    "characteristics":{
      "title": "Sifat",
      "content": [
        "Bisa mencapai penialaian A+ seperti yang diuraikan pada BRE Geen GUIDE.",
        "Aman terhadap api (tidak mudah terbakar dan tidak menyebarkan lidah api).",
        "Umur instalasi mencapai paling sedikit 50 tahun.",
        "Tahan terhadap kondisi dan suhu cuaca ekstrem.",
        "Tahan terhadap rayap, serangga, pertumbuhan kapang, jamur, dll.",
        "Tidak memerlukan perawatan."
      ]
    },
    "benchmark": {
      "title": "Hasil-hasil pengujian",
      "content": "Performa seluruh material EQUITONE telah teruji dan terbukti.",
      "and": "dan",
      "subtitle1": "Klasifikasi / Uji pada",
      "density": "Kepadatan",
      "bend_strength": "Kekuatan tekuk",
      "resistance": "Klasifikasi ketahanan",
      "strength": "Klasifikasi kekuatan",
      "impermeability": "Uji material tidak tembus cairan",
      "warm_water": "Uji air hangat",
      "absorb": "Uji kering resap",
      "freeze": "Uji beku cair",
      "lengthwise": "Membujur",
      "transverse": "Melintang",
      "subtitle2": "Reaksi terhadap api",
      "class": "Kelas {{placeholder}}",
      "category": "Kategori {{placeholder}}",
      "subtitle3": "Jenis tes atau estimasi terbaik",
      "hygric": "Gerakan hygric",
      "porosity": "Porositas",
      "thermal_expansion": "Koefisien ekspansi termal, a",
      "thermal_conductivity": "Konduktifitas termal"
    }
  },
  "section9": {
    "title": "Pemasangan",
    "subsection": [
      {
        "title": "Kerangka",
        "content": "Kerangka aluminium ringan atau baja galvanis dipasang pada struktur penahan beban. Sistem ini mudah dipasang, kuat dan dapat disesuaikan dengan mudah."
      },
      {
        "title": "Fixing",
        "content": "Material fasad EQUITONE dapat dipasang pada kerangka dengan menggunakan paku keling (rivets) atau sekrup. Tersedia solusi yang menggunakan invisible fixing."
      },
      {
        "title": "Aksesoris",
        "content": "EQUITONE menawarkan berbagai aksesoris yang menyempurnakan sistem fasad."
      },
      {
        "title": "Dukungan teknis",
        "content": "Departemen teknik kami bekerja dengan penuh dedikasi untuk melayani anda. Anda dapat mengandalkan bantuan mereka untuk mengerjakan proyek-proyek anda, mulai dari pembuatan konsep hingga realisasi teknis."
      }
    ]
  }
}