{
  "pages": {
    "title": "Hunter Douglas"
  },
  "contents": [
    {
      "title": "Linear Ceilings (75C/150C/225C)",
      "content": "The Luxalon® closed ceiling system combines three widths of panels which are distinguished from other Luxalon® systems by their beveled edges, and when installed produces a closed smooth appearance. All three widths can be clipped to a universal carrier thus providing the designer with unlimited possibilities. The panels are made from 0.5 and 0.6 mm aluminium and can be supplied in any length, the carriers are 5000 mm long as standard. The panels are joined together using a panel splice whilst the carriers use the standard carrier connector. Our standard range of edge profiles can be used at perimeters and panels cut in length to form perimeter infill should be additionally supported using the special adaptor clip as indicated in the system overview.",
      "applications": [        
        "Optimal acoustic control for office spaces, meeting rooms etc. can be achieved by using perforated panels with a nonwoven textile membrane bonded to the inside face. Alternatively: sealed mineral wool pads can be overlaid.",
        "The absence of dust retention and ease of cleaning make the plain bevelled edge closed joint panels ideal for hospitals, kitchens, food preparation areas and anywhere where hygiene is important.",
        "Likewise, the neatly closed joints present a smooth uninterrupted appearance for areas where elegant understatement harmonizes with the rest of the area.",
        "By combining the narrow and wide panels on one carrier, various dimensional effects are possible These effects can be enhanced by incorporating colour from our extensive range.",
        "Each panel can be easily demounted by hand allowing full access to services and equipment in the plenum.",
        "Panels can be produced up to 5000 mm long thus keeping the necessity for joints to a minimum.",
        "Panels are lightweight yet strong, made from aluminium which is fully recyclable.",
        "Panels can also be used for exterior application."
      ]
    },
    {
      "title": "Linear Ceilings (84C/184C)",
      "content": "The Luxalon 84C/184C closed ceiling system consists of box shaped panels [1] which can be easily clipped on a 84C/ 1BAG carrier [2] The 84mm/184mm wide panels feature a 24 mm wide flange that closes-of the 16 mm joint between the panels (module 100/200mm). The 12,5 mm deep recessed joint gives a linear direction to the ceiling plane whilst being closed of from the plenum. The stove enamelled aluminium panels are recyclable, lightweight and strong. The panels are made to measure and can be supplied in any length up to 6000 mm. Panels can be joined by using the panel splice (5], The panel carrier (2) is black, made of 0.5 mm thick stove enamelled steel or 0.95 mm thick stove enamelled aluminium and s provided with prongs to accommodate the panels in a module of 100/200mm. Carriers have a standard length of 5000 mm and are connected by using the carrier splice [4). The Luxalon® standard range of edge profiles can be used as perimeters.",
      "applications": [
        "Panel length made to measure allowing for swift installation and reducing the need for joining the panels to a minimum.",
        "The panels can be easily removed and replaced by using a hooked-shaped tool, allowing easy and full access to the plenum.",
        "Optimal acoustic control for offices, meeting rooms etc. can be achieved by using perforated panels with non-woven textile membrane bonded to the inside face.",
        "Aluminium panels in combination with aluminium carriers, can be used to create an exterior ceiling.",
        "Ceilings for marine applications can be created by using steel 84C panels in combination with steel carriers and suitable thermal insulating pads. Bureau Veritas certificate 5080/2846/Co/O and Lloyd's Register type approval certificate SAS F970009.",
        "The join-flange can be executed with a rectangular perforation for ventilation purposes.",
        "Absence of dust retention and ease of cleaning make this ceiling (when having plain panels) ideal for anywhere where hygiene is important"
      ]
    },
    {
      "title": "Linear Ceilings (Multi-R Systems - 84R, 100R, 110R, 270R, 300R)",
      "content": "The Luxalon® Multi-R ceiling system consists of round edged panels (1] which can be easily clipped on a Multi-R carrier (3). The stove enamelled aluminium panels are recyclable, lightweight and strong. The panels are made to measure and can be supplied in any length up to 000 mm. Panels can be joined by using the panel splice. Between the panels there is an open joint of 16 mm, which can be filed with a 16 mm wide flush join profile (2) to form a flush closed ceiling appearance. Join profiles can be simply inserted in the open joint by hand, without using any tools. The panel carrier (3) is black, made of 0.5 mm thick stove enamelled steel or 0.95mm thick stove enamelled aluminium and is provided with prongs to accommodate the panels in a standard module of 100 mm onwards. Al carriers have a standard length of 5000 mm and are connected by using the carrier splice (5). The Luxalon® standard range of edge profiles can be used as perimeters.",
      "applications": [
        "Panel length made to measure allowing for swift installation and reducing the need for joining the panels to 8 minimum.",
        "The panels can be easily removed and replaced by hand allowing easy and full access to services and installations in the plenum.",
        "Between the panels there is an open joint of 16 mm, which can be closed with flush join profiles. The panels combined with join profiles, provide a visually closed ceiling.",
        "Open joint systems for all applications can achieve up to 16% open area (for ventilation, acoustics etc).",
        "Enhanced acoustic control for offices, meeting rooms etc. can be achieved by using perforated panels with a non-woven textile membrane bonded to the inside face.",
        "To achieve modules between 93 onwards (with joints of 9 up till 66 mm), nonstandard carriers are available (steel or aluminium),",
        "B4R system is suited for creating radial ceilings by using unpronged carriers and special panel clips.",
        "Curved ceilings can be achieved by using the 84R flexible carrier, or by curving the 84R panels. See separate brochure for curved 84R panels."
      ]
    },
    {
      "title": "Linear Ceilings (Multi B:30B/80B/130B/180B)",
      "content": "The Luxalon® Multi-Panel Ceiling System consists of box-shaped panels in 5 varying widths (30 mm up to 180 mm). All panels (1 to 5) can be clipped to a universal multi-panel carrier., creating the opportunity to use panels with different widths and heights (15 mm and 39 mm} in one ceiling. The stove enamelled aluminium panels and joins are recyclable, lightweight and strong. The panels are made to measure and can be supplied in any length up to 6000 mm. Panels can be joined by using a panel splice (12). Between the panels there is an open joint of 20 mm, which can be filled with a recessed V-shaped (6), U-shaped join (7) or with a 70 mm wide Softwave panel [8). Join profiles can be simply inserted in the open joint by hand, without additional tools. The panel carrier (9) is black, made of 0.5 mm thick stove enamelled steel or 0.95 mm thick stove enamelled aluminium and is provided with prongs to accommodate the panels in a module of 50 mm or a multiple of this module. Carriers have a standard length of 5000 mm and are joined by using the carrier splice 11). The Luxalon® standard range of edge profiles can be used for perimeters.",
      "applications": [
        "Panel length made to measure allowing for swift installation and reducing the need for joining the panels to a minimum.",
        "Between the panels, there is an open joint of 20 mm, which can be closed with recessed V- or U- shaped joint profiles. The panels combined with join profiles provide a visually closed ceiling.",
        "Open joint systems for all applications requiring up to 20% open area (for ventilation, acoustic, etc.).",
        "Optimal acoustic control for office spaces, meeting rooms etc. can be achieved by using perforated panels with & non-woven textile membrane bonded to the inside face.",
        "By combining the narrow and wide panels on one carrier, various dimensional effects are possible. These effects can be enhanced by incorporating different colours from our extensive standard range.",
        "Flexible carriers are available to create curved ceilings.",
        "The Multi-Panel system is suited for creating radial ceilings by using unpronged carriers and special panel clips."
      ]
    },
    {
      "title": "Linear Ceilings (150F/200F)",
      "content": "The Luxalon® 150F/200F ceiling system consists of 150mm and 200 mm wide aluminium panels (1) which can simply be clipped into the prongs of a 150F or a 200F carrier (2). The stove enamelled aluminium panels are recyclable, lightweight strong. The panels are made to measure and can be supplied in any length up to BODO mm. Panels can be joined by using the panel spice (5). The carrier (2) is black. made of 0.95 mm thick (for 150F/200F) stove enamelled aluminium and is provided with prongs to accommodate the panels. Carriers have a standard length of 5000 mm and are connected by using the carrier splice (4] [200F) or by siding the ends of the carriers into each other (150F). The carriers can be suspended at centres determined by the wind loading graphs (see opposite page) using a rigid levelled suspension system. Utilising the washer set to isolate different metals.",
      "applications": [
        "The neatly closed joints present a smooth uninterrupted appearance.",
        "Panel length made to measure up to 6000 mm, allowing swift installation and reducing the need for panel joints.",
        "Panels can be secured to the carrier by using U-brackets, providing a very rigid system which can withstand extreme wind suction (over 2000 N/m2).",
        "Panels are made from a corrosion-resistant aluminium alloy, which makes the panels strong and resistant to corrosion.",
        "For installations requiring combinations of 150F and 200F panels a screw clamp is available.",
        "Curved ceilings can be achieved by using screw clamps.",
        "The patented Luxacote® coating guarantees colour stability and high resistance against scratches and corrosion."
      ]
    },
    {
      "title": "Cell Ceilings",
      "content": "Luxalon® Cell 50E Open Ceilings are assembled from aluminium U- profiles with a width of 10 mm and a height. of 50 mm. This economic Cell type features an integrated suspension system, with main and cross runners made from the same profiles as the Cell Tile. Luxalon® Cell SOE can be classified as a superior Cell Ceiling due to the perfect detailing of the connecting U-profiles that are designed not to show uncoated edges. The U-profiles feature return top flanges for good rigidity and to accommodate the siding clips. All profiles can be cut to length; sliding clips and adaptor brackets allow for standard perimeter finishing of the ceiling. The Cell SOE tiles are easily mounted and demounted by the use of sliding clips whilst half-blind U- profile runners, L-shaped wall profiles or cover profiles act as perimeter trims.",
      "applications": [
        "The original room volume needs to be retained. For optimal air- conditioning or fire-safety.",
        "The services in the plenum require regular maintenance and therefore easy access is needed.",
        "Limited ceiling void space requires direct downward tile removal.",
        "The monolithic appearance of the ceiling is to be retained by installing lighting, air conditioning grills, sprinklers or other services above the open cell Similarly they can be integrated into the cell structure."
      ]
    },
    {
      "title": "Wide Panel (300C) Ceiling",
      "content": "The 300 mm wide panels (1) are made to measure to a maximum standard length of 6000 mm. They can simply be fixed on the carrier 2) by hanging one side of the panel on the prangs of the carrier and by then pressing the other side home with an upward movement, The aluminium panels are recyclable, lightweight and strong. The panel carrier is black, made of 1.0 mm thick galvanised steel or 0.95 mm thick aluminium and is provided with prongs to accommodate the panels. Integrated locking clips onto the carrier (also on curved carriers) can be used to lock the panels if desired. Carriers have a standard length of 5000 mm and are connected by using the carrier splice (3). The standard range of Luxelon” edge profiles can be used as perimeters.",
      "applications": [
        "Panel length made to measure up to 5000 mm, allowing for swift installation and reducing the need for joints t0 & minimum.",
        "300 mm wide panels have a maximum standard length of B00D mm and provide an extremely cost-effective ceiling solution, especially in all larger areas.",
        "An uncluttered monolithic ceiling appearance is achieved using the concealed Luxalon® carrier suspension system.",
        "The panels can be easily demounted by hand allowing easy and full access to services and installations in the plenum.",
        "The ceiling can also be used as a fire-resistant ceiling (in steel).",
        "The Carrier system is ideally suited for exterior applications.",
        "Carriers can be adapted to create curved ceilings.",
        "Absence of dust retention and ease of clearing make this closed ceiling (when having plain panels) ideal for hospitals, kitchens, food preparation areas and anywhere where hygiene is important."
      ]
    },
    {
      "title": "Wide Panel (300C) Ceiling",
      "content": "We have borrowed technology from the aircraft industry to create our XL panels, which are extremely flat and light despite their size and which require very few supporting points. Our XL panels provide a smooth appearance and are available in a variety of finishes. XL ceilings are the addition to our line of big ideas. XL panels have a small	butt joint of 3 mm. This small joint, together with the flat, large panels, create a smooth and uniform ceiling design. XL sizes establish a strong design statement.",
      "applications": []
    }
  ]
}