{
  "page": {
    "title": "About Us",
    "description": "Distributor of waterproofing, concrete repair, gypsum and sealant materials such as Bostik, Knauf, Yoshino, Boral, Fibrin, Gripset, Shinetsu & Star Series"
  },
  "subtitle": "Company at a glance",
  "body1": "PT. Citra Prisma Mandiri is formed to service specific requirements of all buildings, especially on concrete technologies, sealants, waterproofing, gypsum, GRC panels and stone wool insulation. With support and transfer technology from reputable international companies like Wacker, Bostik, Grace (GCP), Conwood, Knauf, Boral, Yoshino, Hunter Douglas, etc. PT. Citra Prisma Mandiri continuous to be the reliable partners of well known consultants and contractors in Indonesia.",
  "body2": "Along with the company's success in the concrete repair sector, a new division was also opened, namely in the work of ceilings, partitions, including those using Gypsum, GRC, Aluminum and Metal as well as Rolling doors.",
  "body3": "With experience and a good reputation since 1994 in Indonesia, PT. Citra Prisma Mandiri has succeeded in repairing and protecting from tunnels and basements to high rise buildings with the Pressure Grouting method with Polyurethane, Epoxy materials and protecting the roof with Heavy Duty Flexible Cementitious Waterproofing, High Quality Acrylic Coating and Waterproofing by Crystallisation",
  "vision_mission_title": "Vision and mission of the company",
  "vision_mission": "Always be a trust-worthy consultant and partners of all construction companies in Indonesia, and continuously provide speedy and top-class services.",
  "distributor_title": "Distributor",
  "distributor": [
    "Leak Repair for Concrete & Waterproofing",
    "Gypsum Plasterboard & Accoustic Board",
    "Aluminium Facade & Ceiling",
    "Mineral Wool for Fire, THermal & Sound Isulations",
    "Structural & General Sealants",
    "Epoxy Flooring",
    "Light Brick",
    "Decorative Wood",
    "Cement Board",
    "Adhesives"
  ],
  "specialist_title": "Specialist Applicator"
}