{
  "page": {
    "title": "Conwood",
    "description": "Distributor of waterproofing, concrete repair, gypsum and sealant materials such as Bostik, Knauf, Yoshino, Boral, Fibrin, Gripset, Shinetsu & Star Series"
  },
  "subtitle": "Beautiful Like Real Wood",
  "content": "Conwood innovatively combines the beauty and ease of real woodworking with the strength and durability of concrete. With a strong commitment to preserving Indonesia's rainforests, Conwood provides innovative wood replacement solutions.",
  "section1": {
    "title": "Lisplang and Ceiling Applications",
    "subsection1": {
      "title": "Conwood Eave 2 in 1",
      "content": "Conwood Eave looks like teak wood, and gives your roof a natural, textured wood look and eliminates the worry of termites on your roof. This product is easy to install, and very durable."
    },
    "subsection2": {
      "title": "Conwood Ceiling Border",
      "content": "Give your ceiling a beautiful new decorative look with Conwood Ceiling Border. This durable product is perfect for covering all joints between walls and ceilings, and can perfectly decorate your ceiling without any visible gaps."
    },
    "subsection3": {
      "title": "Conwood Lath",
      "content": "Decorate the ceiling and walls of your home with Conwood Lath which is easy to install, Conwood Lath is perfect for interior design work and can also be used to give a beautiful Conwood feel to the exterior of your building."
    }
  },
  "section2": {
    "title": "Wall Applications",
    "subsection1": {
      "title": "Conwood Lap Siding G-Series",
      "content": "Conwood Lap Siding G-Series has its beauty in modern design. Available in multiple series with grooves and grooves on the edges for fast and convenient installation, delivering a smooth and strong finish."
    },
    "subsection2": {
      "title": "Conwood Lap Siding BG",
      "content": "Rediscover the classic look of your home with Conwood Lap Siding BG which has a natural wood texture that is beautifully designed to give a modern and classic look to various types of buildings. This product is easy to install and is a very good choice to decorate walls."
    },
    "subsection3": {
      "title": "Conwood Decorative Panel 1\" Stick",
      "content": "Conwood Decorative Panel 1” Stick is an innovative wood substitute that has been developed to be a decorative solution for both interior and exterior wall design purposes. This sturdy and easy-to-install product is an excellent alternative to real wood"
    },
    "subsection4": {
      "title": "Conwood Decorative Panel ECP (Exposure Concrete Panel)",
      "content": "Beautiful, lightweight and easy to install. Has the appearance of a cement wall. Strong & resistant to all weather conditions. Can be applied to interior & exterior as well as for decorative purposes"
    },
    "subsection5": {
      "title": "Conwood Decorative Panel Array",
      "content": "A harmonious new line in design. Unique and long-lasting beauty. Can be applied to both interior and exterior"
    },
    "subsection6": {
      "title": "Conwood Decorative Panel Rhythm",
      "content": "Perfect blend in line and surface thickness. Unique and incredibly attractive design. Can be applied to interior & exterior"
    },
    "subsection7": {
      "title": "Conwood Mound",
      "content": "Cover the gaps between the walls and the floor of your home with Conwood Mold, an elegant solution that prevents dirt from sticking to the bottom of your walls. This product adds a beautiful decorative feel to your home while effectively covering the joints between the floor and walls."
    }
  },
  "section3": {
    "title": "Floor Applications",
    "subsection1": {
      "title": "Conwood Decorative Decks",
      "content": "Install Conwood Decorative Deck on concrete to give an elegant wood flooring look to any interior or exterior space. This beautiful and easy-to-install product is a powerful and durable solution that helps high humidity areas stay free from insect attack and weathering. "
    },
    "subsection2": {
      "title": "Conwood Deck 12”",
      "content": "Install the strong and durable Conwood Deck to give a real wood flooring look to any space. Quick and easy installation, this eco-friendly solution is perfect for interior and exterior décor."
    },
    "subsection3": {
      "title": "Conwood Decorative Stair",
      "content": "Conwood Decorative Stair is a beautiful and affordable replacement for your wooden staircase. It gives a clean and modern look to any home. Plus, it is extremely strong and scratch resistant against friction and termites."
    }
  },
  "section4": {
    "title": "Decorative Applications",
    "subsection1": {
      "title": "Conwood Sunshade",
      "content": "Conwood Sunshade is a great way to cover and protect your home from the sun. The natural grooved pattern of this Conwood product gives your home an elegant and modern look."
    },
    "subsection2": {
      "title": "Conwood Plank 2”",
      "content": "Conwood Plank 2” is a multi-purpose product that can be used for a variety of purposes, and gives a classic, modern look to any space. This durable product can be used creatively to create a decorative wood feel in homes and other buildings."
    },
    "subsection3": {
      "title": "Conwood Fence",
      "content": "Protect your home with Conwood Fence, a strong and sturdy product that requires far less maintenance than real wood. This easy-to-install fence provides security for your property as well as giving your home an elegant and natural look."
    }
  }
}