{
  "page": {
    "title": "Yoshino"
  },
  "subtitle": "For a safe and comfortable dwelling",
  "content1": "Yoshino Gypsum is a Japanese company with a history of more than 110 years as a manufacturer of building materials such as gypsum board. With our technology accumulated over a long history, we are able to achieve the fastest production speed in the world, and we are confident in the stability of production high quality products.With the technological development of fireproof and soundproof wall construction methods, we have created a wall system with higher performance and cheaper than concrete or ALC.As a leading company in Japanese gypsum building materials, we control 80% of Japan's internal market share , backed by superior research and development (R&D) and persistent day-to-day marketing activities.",
  "content2": "We have 21 production base locations within Japan, starting with a factory in the outskirts of Tokyo which has the highest standards in the world and has 30 sales base locations covering all areas of Japan, which enables detailed customer service. We have obtain international standards for quality assurance, namely ISO 9001 and international standards for environmental concerns, namely ISO 14001. We supply high quality products stably and make proactive efforts to recycle for the sake of environmental conservation, and strive to create environmentally friendly products .",
  "section1": {
    "title": "Board Regular Type-A",
    "content": "Standard type gypsum board that can be used as a ceiling, partition or wall cladding."
  },
  "section2": {
    "title": "Super Light Board",
    "content": "Yoshino Board Regular type-A weight reduction gypsum board."
  },
  "section3": {
    "title": "Board Moisture Resistance",
    "content": "Yoshino Moisture Resistance is a gypsum board containing a water repellant agent, designed to withstand temporary high humidity"
  },
  "section4": {
    "title": "Board Fire Resistance Type-Y",
    "content": "Gypsum board which has the advantage of 1 hour fire resistance, and is used for fireproof wall systems."
  },
  "section5": {
    "title": "Board Fire Resistance Type-Z",
    "content": "Gypsum board which has the advantage of being fireproof for 2 hours, and is used for fireproof wall systems."
  }
}