{
  "page": {
    "title": "Bostik"
  },
  "subtitle": "Perekat pintar untuk konstruksi",
  "content": "Bostik Melakukan Lebih Dari Menggabungkan Sesuatu. Produk perekat kami telah digunakan dalam proyek konstruksi di seluruh dunia, serta berbagai proyek perbaikan seperti lantai, kedap air, penyegelan, isolasi, perakitan, dan dekorasi.",
  "application_title": "Aplikasi ubin pada substrat:",
  "section1": {
    "title": "A. Bostik Boscoseal Pu - X System",
    "subsection1": {
      "title": "Boscoprime 1",
      "subtitle": "Primer berbahan polyurethane untuk substrat berpori",
      "content": "Primer satu komponen berbahan dasar polyurethane yang siap pakai, transparan, cepat kering, dan mudah menyerap. Digunakan sebagai primer sebelum mengaplikasikan materi berbahan dasar polyurethane lainnya pada substrat berpori dan mudah menyerap."
    },
    "subsection2": {
      "title": "Boscoseal PU-X",
      "subtitle": "Waterproofing berbahan polyurethane",
      "content": "Waterproofing cair satu komponen berbahan dasar polyurethane yang siap pakai, elastis, dan diaplikasikan dalam keadaan dingin. Resisten terhadap abrasi, materi mekanis, materi kimia, dan UV."
    },
    "subsection3": {
      "title": "Boscoseal TOP-HT",
      "subtitle": "Waterproofing top-coating cair berbahan polyurethane",
      "content": "Waterproofing top-coating berbahan dasar polyurethane satu komponen yang siap pakai, elastis, aliphatic, semi-kaku, dan diaplikasikan dalam keadaan dingin. Resisten terhadap panas, materi mekanis, materi kimia, dan UV."
    }
  },
  "section2": {
    "title": "B. Bostik Waterproofing",
    "subsection1": {
      "title": "Boscoseal AC",
      "subtitle": "Membran waterproofing fleksibel berbahan akrilik (exposed)",
      "content": "Produk pelapis anti bocor berbahan styrene acrylic yang setelah kering akan membentuk membran bersifat elastis. Sangat baik untuk digunakan di area-area seperti dinding bangunan, atap rumah, talang air, dak beton / screed, dll.",
      "application": "Beton, render / screed, gipsum, plasterboard, dinding bangunan, talang air dari metal / PVC."
    },
    "subsection2": {
      "title": "Boscolastic",
      "subtitle": "Membran waterproofing fleksibel berbahan semen (non-exposed)",
      "content": "Produk pelapis anti bocor dua komponen berbahan dasar semen dan lateks akrilik yang setelah kering bersifat elastis dan tahan cuaca, sangat baik untuk digunakan di area-area seperti kamar mandi, ruang cuci, kolam renang, bak air, dak beton / screed, atap rumah, dll.",
      "application": "Beton, render / screed, karpus, dinding bangunan, lis plang kayu."
    },
    "subsection3": {
      "title": "Boscoseal Slurry",
      "subtitle": "Membran waterproofing berbahan semen dua komponen (nonexposed)",
      "content": "Produk pelapis anti bocor berbahan dasar semen dan lateks akrilik yang setelah kering akan membentuk membran waterproofing; sangat baik untuk digunakan di area-area seperti kamar mandi dan ruang cuci.",
      "application": "Beton, plaster, lantai."
    },
    "subsection4": {
      "title": "Boscoseal TOM",
      "subtitle": "Lembaran waterproofing berbahan bitumen",
      "content": "Waterproofing membran bakar berbahan dasar bitumen APP yang diperkuat dengan non-woven polyester dengan ketebalan 3 mm; tahan terhadap cuaca dan tidak mudah robek. Sangat baik digunakan untuk area atap, seperti: dak beton / screed, balkon, terowongan, dll.",
      "application": "Beton, render/screed, box mobil."
    },
    "subsection5": {
      "title": "Flashband",
      "subtitle": "Penambal atap dan talang",
      "content": "Produk pelapis berupa membran dengan perekat bitumen yang memiliki daya rekat kuat pada substrat baik untuk menambal maupun mencegah kebocoran. Pemakaian mudah, yaitu dengan melepas plastik pelindung bitumen dan langsung direkatkan pada area yang akan ditambal.",
      "application": "Beton, semen, talang air, asbes, metal, box mobil."
    }
  },
  "section3": {
    "title": "C. Sealants",
    "subsection1": {
      "title": "Seal N Flex 1",
      "subtitle": "Sealant polyurethane untuk arsitektur",
      "content": "Sealant berbahan dasar polyurethane satu komponen. Digunakan pada area yang membutuhkan sealant dengan movement tinggi maupun area yang diperuntukan berperedam suara. Sangat elastis dan tahan terhadap kondisi cuaca normal seperti sinar matahari, hujan, sinar UV, ozon, dll.",
      "application": "Precast, GRC, beton, panel komposit aluminium, panel beton, fibreglass."
    },
    "subsection2": {
      "title": "Seal N Flex Premium P795",
      "subtitle": "Sealant konstruksi dan gedung yang fleksibel dan tahan lama",
      "content": "Sealant berbahan dasar polyurethane satu komponen generasi baru yang mudah digunakan. Mengandung sedikit MDI, lebih cepat kering, berkinerja tinggi, dan tahan lama. Pada proses pengeringannya, tidak akan menimbulkan gelembung udara. Dapat digunakan pada sambungan yang lebar, selamanya elastis, tidak menyusut, tahan terhadap cuaca dan sinar UV, serta merekat sempurna di sebagian besar permukaan tanpa bahan primer, bahkan pada permukaan yang lembab sekalipun.",
      "application": [
        "Sambungan konstruksi dan sambungan ekspansi",
        "Sambungan di trotoar pejalan kaki",
        "Perekat skirting dan cornice"
      ]
    },
    "subsection3": {
      "title": "Smartflex PU",
      "subtitle": "Sealant polyurethane untuk sambungan",
      "content": "Perekat konstruksi berbahan dasar polyurethane satu komponen yang multifungsi. Saat digunakan akan membentuk segel fleksibel yang mampu menghasilkan cyclic expansion dan compression movement sebesar dari lebar sambungan awal.",
      "application": "Beton in-situ, precast, brickwork dan blockwork."
    },
    "subsection4": {
      "title": "Fireban One",
      "subtitle": "Sealant Polyurethane fire-rated (tahan api) sampai 4 jam, dengan teknologi polyurethane berdaya rekat kuat",
      "content": "Sealant berbahan dasar polyurethane satu komponen dan bersifat fire-rated dan low modulus yang bekerja dengan memanfaatkan kelembapan udara untuk membentuk segel kedap air dan tahan cuaca.",
      "application": "Beton in-situ, precast, brickwork dan blockwork, fire collar, dan sambungan akustik."
    },
    "subsection5": {
      "title": "Boscosil 616",
      "subtitle": "Sealant konstruksi dengan teknologi silikon yang netral dan memiliki performa tinggi",
      "content": "Praktis digunakan tanpa proses mixing, tidak berbau, 25% joint movement, elastis dan kuat, daya rekat kuat, tidak menyusut dan tidak melorot.",
      "application": "Sealing Antara kaca dengan alumunium, kayu sealing parimeter (sekeliling) Antara frame alumunium dan bata"
    },
    "subsection6": {
      "title": "Boscosil 313",
      "subtitle": "Sealant silikon premium, satu komponen, dan berbasis asam (acetoxy).",
      "content": "Sealant silikon serba guna, khususnya untuk aplikasi ke permukaan yang tidak berpori. Merekat dengan sangat baik ke permukaan kaca dan aluminium berlapis coating (anodized). Tetap terjaga elastisitasnya di lingkungan ekstrim. Tidak akan melorot pada aplikasi pertemuan konstruksi (celah / gap interior).",
      "application": "Kaca ke kaca, keramik lantai, celah / gap pada perimeter ruangan"
    },
    "subsection7": {
      "title": "Fill A Gap Flex A 330",
      "subtitle": "Sealant akrilik untuk menutup dan mengisi celah",
      "content": "Bostik Fill A Gap Flex A330 adalah sealant berbahan dasar akrilik yang ekonomis dan serba guna namun berkualitas tinggi. Dapat dicat dengan cat berbasis air dan sintetis. Memiliki daya rekat yang sempurna tanpa menggunakan primer pada sebagian besar bidang permukaan. Hampir tidak berbau. Mudah diaplikasikan dan dibersihkan. Tidak korosif terhadap logam.",
      "application": [
        "Celah antara tangga, dinding, langit-langit, skirting, ambang jendela, kusen jendela dari kayu dan logam, beton dan batu bata.",
        "Penggunaan interior."
      ]
    }
  },
  "section4": {
    "title": "D. Speciality Building Solution",
    "subsection1": {
      "title": "No More Nails Classic N310",
      "subtitle": "Perekat konstruksi serba guna",
      "content": "Bostik No More Nails Classic N310 adalah perekat konstruksi serba guna yang cocok untuk merekatkan berbagai macam bahan bangunan untuk aplikasi eksternal dan internal. Aman dari polystyrene, modulus tinggi, mudah diaplikasikan di interior dan eksterior dan cepat kering, segera menempel di permukaan setelah diaplikasikan.",
      "application": [
        "Perekatan pada pekerjaan konstruksi.",
        "Perekat kontak untuk pemasangan panel dinding dan lantai.",
        "Aplikasi perekatan yang memerlukan perekat satu komponen berkekuatan tinggi dan dapat mengisi celah.",
        "Merekatkan lembaran kayu, logam, papan semen, dan plester ke tiang kayu atau logam.",
        "Pemasangan reng atau bahan pengikat lainnya pada bata, pasangan bata atau dinding beton."
      ]
    },
    "subsection2": {
      "title": "Expanda Foam Classic P310",
      "subtitle": "Busa Polyurethane B3",
      "content": "Bostik Expanda Foam Classic P310 adalah busa Polyurethane B3 satu komponen untuk insulasi dan konstruksi. Bersertifikat EC1 Plus dan A+. Bostik Expanda Foam Classic P310 dikembangkan secara khusus untuk mengisi sambungan di sekitar jendela dan pintu dan pada konstruksi, dinding partisi, sambungan plafon dan lantai, penetrasi permukaan pipa dan tabung melalui dinding dan lantai. Memiliki daya rekat yang sangat baik pada beton, batu, plester, kayu, logam dan plastik seperti EPS dan XPS, busa PU kaku dan uPVC."
    },
    "subsection3": {
      "title": "Quelyd SE",
      "subtitle": "Perekat ekspres untuk wallpaper",
      "content": "Perekat yang berfungsi untuk pemasangan wallpaper vinyl tipe ringan sampai berat. Pemakaian dicampur air dan diaduk sekitar 2-5 menit sampai berbentuk pasta. Sisa adukan pada permukaan wallpaper dapat dibersihkan tanpa merusak motif. Untuk pemasangan, dianjurkan substrat sudah bersih dari cat."
    }
  }
}