{
  "page": {
    "title": "Conwood",
    "description": "Distributor kebutuhan kebutuhan waterproofing, concrete repair, gypsum dan sealants bermerek seperti Bostik, Knauf, Yoshino, Boral, Fibrin, Gripset, Shinetsu & Star Series"
  },
  "subtitle": "Indah Seperti Kayu Asli",
  "content": "Conwood secara inovatif menggabungkan keindahan dan kemudahan sebagaimana pengerjaan kayu asli dengan kekuatan dan daya tahan beton. Dengan komitmen kuat menjaga konservasi hutan hujan Indonesia, Conwood menyediakan solusi pengganti kayu yang inovatif.",
  "section1": {
    "title": "Aplikasi Dinding",
    "subsection1": {
      "title": "Conwood Eave 2 in 1",
      "content": "Tampilan Conwood Eave yang mirip kayu jati, dan memberikan tampilan kayu alami yang bertekstur pada atap Anda serta menghilangkan kekhawatiran atas masalah rayap pada atap Anda . Produk ini mudah dipasang, dan sangat tahan lama."
    },
    "subsection2": {
      "title": "Conwood Ceiling Border",
      "content": "Berikan tampilan dekoratif baru yang cantik pada plafon Anda dengan Conwood Ceiling Border. Produk tahan lama ini sangat cocok untuk menutupi semua sambungan pada dinding dengan plafon, serta dapat menghiasi plafon Anda secara sempurna tanpa ada celah yang terlihat."
    },
    "subsection3": {
      "title": "Conwood Lath",
      "content": "Hiasi Plafon dan dinding rumah Anda dengan Conwood Lath yang mudah dipasang, Conwood Lath sangat cocok untuk pekerjaan desain interior dan dapat juga digunakan untuk memberikan nuansa Conwood yang cantik pada eksterior bangunan Anda."
    }
  },
  "section2": {
    "title": "Aplikasi Dinding",
    "subsection1": {
      "title": "Conwood Lap Siding G-Series",
      "content": "Conwood Lap Siding G-Series memiliki keindahannya melalui desain modern. Tersedia dalam banyak seri dengan alur dan lekukan di tepinya untuk pemasangan yang nyaman dan cepat, memberikan hasil yang halus dan kuat."
    },
    "subsection2": {
      "title": "Conwood Lap Siding BG",
      "content": "Temukan kembali tampilan klasik pada rumah Anda dengan Conwood Lap Siding BG yang memiliki tekstur kayu alami yang berdesain cantik memberikan tampilan modern dan klasik pada berbagai jenis bangunan. Produk ini mudah dipasang dan merupakan pilihan yang sangat cocok untuk menghiasi dinding."
    },
    "subsection3": {
      "title": "Conwood Decorative Panel 1\" Stick",
      "content": "Conwood Decorative Panel 1” Stick merupakan pengganti kayu inovatif yang telah dikembangkan guna menjadi solusi dekoratif baik untuk keperluan desain interior maupun dinding eksterior. Produk kokoh dan mudah dipasang ini merupakan alternatif yang sangat cocok untuk kayu asli"
    },
    "subsection4": {
      "title": "Conwood Decorative Panel ECP (Exposure Concrete Panel)",
      "content": "Indah, ringan, dan mudah dipasang. Memiliki tampilan menyerupai dinding semen. Kuat & tahan terhadap segala kondisi cuaca. Dapat diaplikasikan pada interior & eksterior maupun untuk keperluan dekoratif"
    },
    "subsection5": {
      "title": "Conwood Decorative Panel Array",
      "content": "Garis baru yang harmonis pada desain. Keindahan yang unik dan tahan lama. Dapat diaplikasikan untuk interior dan eksterior"
    },
    "subsection6": {
      "title": "Conwood Decorative Panel Rhythm",
      "content": "Paduan yang sempurna pada garis dan tebal permukaan. Desain unik dan luar biasa menarik. Dapat diaplikasikan untuk interior & eksterior"
    },
    "subsection7": {
      "title": "Conwood Mound",
      "content": "Tutupi celah antara dinding dan lantai rumah Anda dengan Conwood Mould, sebuah solusi elegan yang mencegah kotoran menempel di bagian bawah dinding Anda. Produk ini menambahkan nuansa dekoratif yang cantik pada rumah Anda selain menutupi sambungan antara lantai dan dinding dengan sangat efektif. "
    }
  },
  "section3": {
    "title": "Aplikasi Lantai",
    "subsection1": {
      "title": "Conwood Decorative Deck",
      "content": "Pasang Conwood Decorative Deck di atas beton untuk memberikan tampilan lantai kayu yang elegan pada ruang interior atau eksterior apa saja. Produk yang cantik dan mudah dipasang ini merupakan solusi dahsyat dan tahan lama yang membantu wilayah berkelembapan tinggi bebas dari serangan serangga dan pelapukan."
    },
    "subsection2": {
      "title": "Conwood Deck 12”",
      "content": "Pasang Conwood Deck yang kuat dan tahan lama untuk memberikan tampilan lantai kayu asli pada ruang apa saja. Pemasangan yang cepat dan mudah, merupakan solusi yang ramah lingkungan ini sangat cocok untuk dekorasi interior dan eksterior."
    },
    "subsection3": {
      "title": "Conwood Decorative Stair",
      "content": "Conwood Decorative Stair merupakan pengganti yang cantik dan berharga terjangkau untuk tangga kayu Anda. Produk ini memberikan tampilan yang bersih dan modern pada rumah apa saja. Selain itu, produk ini memiliki bahan yang sangat kuat dan tahan gores terhadap gesekan dan rayap."
    }
  },
  "section4": {
    "title": "Aplikasi Decoratif",
    "subsection1": {
      "title": "Conwood Sunshade",
      "content": "Conwood Sunshade merupakan cara apik untuk menutup dan melindungi wilayah rumah Anda dari sinar matahari. Pola beralur alami dari produk Conwood ini memberikan tampilan elegan dan modern pada rumah Anda."
    },
    "subsection2": {
      "title": "Conwood Plank 2”",
      "content": "Conwood Plank 2” merupakan produk multiguna yang dapat digunakan dalam berbagai keperluan, dan memberikan tampilan modern nan klasik pada ruang apa saja. Produk tahan lama ini dapat digunakan secara kreatif untuk menghadirkan nuansa kayu dekoratif dalam rumah dan bangunan lainnya."
    },
    "subsection3": {
      "title": "Conwood Fence",
      "content": "Lindungi rumah Anda dengan Conwood Fence, produk yang kuat dan kokoh yang hanya membutuhkan jauh lebih sedikit perawatan dibanding kayu asli. Pagar yang mudah dipasang ini menghadirkan keamanan untuk properti Anda selain memberikan tampilan yang elegan dan alami pada rumah Anda."
    }
  }
}