{
  "page": {
    "title": "Yoshino",
    "description": "Distributor kebutuhan kebutuhan waterproofing, concrete repair, gypsum dan sealants bermerek seperti Bostik, Knauf, Yoshino, Boral, Fibrin, Gripset, Shinetsu & Star Series"
  },
  "subtitle": "Untuk Hunian yang aman dan nyaman",
  "content1": "Yoshino Gypsum adalah perusahaan Jepang yang memiliki sejarah lebih dari 110 tahun sebagai produsen material bangunan seperti papan gipsum. Dengan teknologi kami yang telah terakumulasi dalam perjalanan sejarah yang panjang, kami mampu mewujudkan kecepatan produksi tercepat di dunia, dan kami yakin atas kestabilan produksi produk berkualitas tinggi. Dengan teknologo pengembangan metode konstruksi dinding tahan api dan kedap suara, kami telah menciptakan sistem dinding dengan performa lebih tinggi dan murah dibandingkan dengan beton atau ALC. Sebagai perusahaan terdepan dalam material bangunan gipsum Jepang, kami menguasai 80% pangsa pasar internal Jepang, yang didukung oleh penilitian dan pengembangan (R&D) yang unggul dan kegiatan pemasaran yang gigih dari hari ke hari.",
  "content2": "Kami memiliki 21 lokasi basis produksi di dalam Jepang, dimulai dengan pabrik yang ada di pinggiran Tokyo yang mempunyai standar tertinggi di dunia dan memiliki 30 lokasi basis penjualan yang meliputi seluruh area di Jepang, yang memungkinkan pelayanan yang detail bagi pelanggan. Kami telah memperoeh standar internasional untuk jaminan kualitas, yakni ISO 9001 dan standar internasional untuk perhatian terhadap lingkungan, yakni ISO 14001. Kami menyuplai produk berkualitas tinggi dengan stabil dan melakukan upaya proaktif dalam mendaur ulang untuk kepentingan konservasi lingkungan, serta berusaha keras untuk menciptakan produk yang ramah lingkungan.",
  "section1": {
    "title": "Board Regular Type-A",
    "content": "Papan gipsum tipe standart yang dapat digunakan sebagai plafon, partisi atau pelapis dinding."
  },
  "section2": {
    "title": "Board Super Ringan",
    "content": "Papan gipsum hasil reduksi berat Yoshino Board Regular type-A."
  },
  "section3": {
    "title": "Board Moisture Resistance",
    "content": "Yoshino Moisture Resistance merupakan papan gipsum yang mengandung zat anti air (Water Repellent Agent), dirancang supaya tahan terhadap kelembapan tinggi yang sementara"
  },
  "section4": {
    "title": "Board Fire Resistance Type-Y",
    "content": "Papan gipsum yang memiliki keunggulan tahan api 1 jam, dan digunakan untuk sistem dinding tahan api."
  },
  "section5": {
    "title": "Board Fire Resistance Type-Z",
    "content": "Papan gipsum yang memiliki keunggulan tahan api 2 jam, dan digunakan untuk sistem dinding tahan api."
  }
}