{
  "page": {
    "title": "Silcor"
  },
  "title": "Silcor®",
  "subtitle": "Waterproofing Cair",
  "content": "Waterproofing cairan Silcor dikembangkan secara khusus oleh GCP Applied Technologies, menggabungkan kemajuan teknis terbaru dalam poliurea dan poliuretan untuk mengoptimalkan aplikasi dan daya tahan produk. Ini adalah sistem cairan yang mengering dengan cepat untuk membentuk membran monolitik mulus yang sepenuhnya terikat ke substrat. Berdasarkan bahan kimia tingkat lanjut, Silcor sangat tahan lama dengan ketahanan aus dan bahan kimia yang sangat baik, menawarkan perlindungan kedap air yang tahan lama pada struktur Anda.",
  "benefits": {
    "title": "Manfaat",
    "titles": [
      "Mulus",
      "Penyembuhan Cepat",
      "Kokoh",
      "Produktifitas",
      "Terikat Sepenuhnya ke Substrat",
      "Ramah lingkungan",
      "Elastomer",
      "Resistensi Kimia",
      "Tahan lama"
    ],
    "contents": [
      "Penghalang tahan air terus menerus, memberikan integritas tahan air",
      "Waktu kembali ke layanan yang singkat memungkinkan penyelesaian lebih cepat dari jadwal konstruksi",
      "Kisaran suhu dan kelembaban aplikasi yang luas",
      "Dapat disemprotkan atau dioleskan dengan tangan untuk cakupan maksimum per hari",
      "Menghilangkan migrasi air yang mencegah pelacakan air",
      "Tersedia kadar VOC rendah",
      "Mengakomodasi gerakan struktur dan menjembatani retak susut beton",
      "Bahan bakar yang sangat baik dan ketahanan kimia",
      "Tangguh, dengan ketahanan aus dan abrasi yang luar biasa"
    ]
  },
  "applications": {
    "title": "Aplikasi",
    "content": "Silcor sangat serbaguna dan dapat digunakan untuk waterproofing baru dan perbaikan untuk berbagai aplikasi:",
    "lists": [
      "Terowongan/ pondasi bawah tanah",
      "Podium deck",
      "Plaza deck",
      "Balkon dan teras",
      "Kamar basah",
      "Jalan setapak dan jembatan kaki",
      "Area lalu lintas pejalan kaki yang tinggi",
      "Dek atap beton",
      "Atap hijau/ tanam",
      "Fitur air/ pekebun",
      "Layanan atap reservoir",
      "Industri tanking",
      "Lapisan tempat tidur truk",
      "Penahanan sekunder"
    ]
  }
}