{
  "pages": {
    "title": "Jayaboard"
  },
  "thickness": "Thickness",
  "width": "Width",
  "length": "Length",
  "weight": "Weight",
  "moisture_resistant": "Moisture resistant",
  "achievements": [
    { "title": "2018 TOP BRAND AWARDS", "content": "2018 Best Gypsum Board (Jayaboard® Sheetrock® Plasterboard) and 2018 Best Gypsum Ceiling (Jayaboard® Sheetrock® Plasterboard)" },
    { "title": "2016 HOME TIMBER AND HARDWARE GROUP NATIONAL CONFERENCE", "content": "Best Innovation of 2016 (USG Boral Sheetrock® Plasterboard)" },
    { "title": "2016 GLOBAL GYPSUM AWARDS", "content": "2016 Global Gypsum Company of the Year (Saraburi, Thailand) and 2016 Global Gypsum Product of the Year (USG Boral Sheetrock® Plasterboard)" },
    { "title": "ISO 9001", "content": "This standard is designed to help companies at many levels, including focus on customer needs, enhance leadership within the company, find ways to continuously improve, and more." },
    { "title": "ISO 14001", "content": "is the international standard for the effectiveness of environmental management systems (EMS)." },
    { "title": "GreenLabel Singapore", "content": "Jayaboard products have received Green Label Singapore certificates since 2010 for their efforts to use recycled and environmentally friendly materials." }
  ],
  "contents": [
    {
      "title": "Jayaboard SHEETROCK",
      "content": "Jayaboard gypsum board with SHEETROCK Technology is the most common and standard type of gypsum board choice.",
      "excellence": [
        "Anti-bending strength technology",
        "Stronger edges",
        "Fire resistance 30% longer than similar products",
        "Lightweight without compromising performance",
        "Consistent core strength",
        "Able to withstand loads up to 12 kg per point"
      ]
    },
    {
      "title": "Soundstop",
      "content": "Soundstop is a Jayaboard SHEETROCK gypsum board specially designed for soundproofing solutions, making it suitable for hotel interior wall applications, home theaters, music studios that require high soundproof performance.",
      "excellence": [
        "Suitable for soundproofing systems",
        "Tested and Certified",
        "Easy and neat installation",
        "international standard"
      ]
    },
    {
      "title": "Heatstop",
      "content": "Heatstop is a Jayaboard SHEETROCK gypsum board which has been coated with a special metalized film to retain and reflect up to 90% of the heat generated by sunlight.",
      "excellence": [
        "Energy saving (maintains room temperature/cools faster)",
        "Save installation time vs conventional insulation",
        "Neat and practical design",
        "Can be applied to wood and metal frame construction (furring channel or metal stud)",
        "Environmentally friendly"
      ]
    },
    {
      "title": "Jayabel",
      "content": "Jayabell is a gypsum board specially designed as a room acoustic solution as well as having good aesthetics. The holes in the gypsum board and acoustic tissue help absorb sound and control the reverberation time (echo/reverberation) in the room.",
      "excellence": [
        "Optimum sound absorption (NRC ~0.8)",
        "Suitable for partitions and ceilings",
        "Various motifs - Supports design flexibility",
        "Curve applicable (Minimum Radius 8000mm)"
      ]
    },
    {
      "title": "Firestop",
      "content": "Firestop is Jayaboard SHEETROCK gypsum board which is specially made to support fire resistance systems for partitions and ceilings. Firestop contains vemiculite and fiber glass on its inner layer which makes this board stronger and more fire resistant.",
      "excellence": [
        "Ideal for cladding of partition walls, ceilings, pillars, in both residential and commercial buildings where a good fire resistance system is required",
        "Fire resistance up to 3 hours",
        "Support soundproof and earthquake proof partition system"
      ]
    },
    {
      "title": "Wet-Area Firestop",
      "content": "Wet-Area Firestop is a Jayaboard SHEETROCK gypsum board that can not only withstand indoor humidity conditions, but can also support a fire-resistant system. This gypsum board system is ideal for use in special rooms that tend to be damp and must be free of fire, like a server room or a kitchen."
    },
    {
      "title": "Wet-Area Optimum",
      "content": "Wet-Area Optimum is Jayaboard SHEETROCK gypsum board which contains wax/silicon in it, specially developed to withstand high humidity levels up to 95% RH, thus preventing the gypsum board from sagging. Certified mildew resistant according to ASTM G -21 (Grade 0) and ASTM D3273 (Score 9). Wet-Area Optimum can be used not only as a partition, but also as a ceiling.",
      "excellence": [
        "Optimal shrinkage resistance (Max RH 95%)",
        "Minimum water absorption",
        "Strong adhesion, suitable for use with ceramics"
      ]
    },
    {
      "title": "Moldstop",
      "content": "Moldstop is Jayaboard SHEETROCK gypsum board with the added advantage of mildew resistant performance.",
      "excellence": [
        "Certified mildew resistant according to ASTM G-21 (Grade 0)",
        "Slip resistance (Max 90% RH)",
        "Easy and neat installation",
        "Consistent Quality"
      ]
    },
    {
      "title": "Impactstop",
      "content": "Impactstop is a Jayaboard SHEETROCK gypsum board specially made as a solid interior wall covering for commercial, industrial and residential buildings that require high impact performance.",
      "excellence": [
        "Sturdy & impact resistant (Severe Duty BS 5234)",
        "Good sound proofing (~STC 51)",
        "Flexible, can be adapted to interior needs",
        "Perfect finish",
        "crack free",
        "Dry & fast construction"
      ]
    },
    {
      "title": "Zolidwall",
      "content": "An updated Jayaboard partitioning system to provide more benefits, with excellent quality and economy is an advantage both in terms of workmanship and users.",
      "excellence": [
        "Sturdy & impact resistant (Severe Duty BS 5234)",
        "Good sound proofing (~STC 51)",
        "Perfect finish",
        "crack free",
        "Dry & fast construction"
      ]
    },
    {
      "title": "Jayapanel",
      "content": "Jayapanel is specifically designed to produce ceiling systems and good acoustic performance as well as aesthetics.",
      "excellence": [
        "Slide Resistant",
        "Optimal acoustic performance",
        "Does not spread fire",
        "JIS Z2801 Antimicrobial Performance (ATCC 8739, ATCC 6538P)",
        "Mildew Resistant ASTM G21 (Grade 0)",
        "reflects light better",
        "Various & safe motives",
        "Asbestos free",
        "TVOC Non radioactive material content"
      ]
    }
  ],
  "content2": [
    {
      "title": "Jayabms Premium Ceiling",
      "items": [
        {
          "title": "Jayafurring",
          "content": "Ceiling truss systems suitable for application in luxurious projects with a ceiling area of more than 100m2 or free span of more than 10m."
        },
        {
          "title": "Jayabatten",
          "content": "A standard ceiling truss system suitable for projects with a ceiling area of up to 100m2 or free span of up to 10m."
        }
      ]
    },
    {
      "title": "Jayabms Economical Ceiling",
      "items": [
        {
          "title": "EasyFrame",
          "content": "Optimal ceiling truss system suitable for application on ceiling areas up to 100m2 or free span up to 10m."
        },
        {
          "title": "Cjaya",
          "content": "Economical solutions for quality truss systems suitable for ceiling areas up to 50m2 or spans up to 7m."
        }
      ]
    },
    {
      "title": "Jayabms Partition",
      "items": [
        {
          "title": "echostud",
          "content": "Competitive solutions of quality drywall partition framing systems at optimal cost. Perfect for projects on a budget."
        },
        {
          "title": "echotrack",
          "content": "Competitive solutions of quality drywall partition framing systems at optimal cost. Perfect for projects on a budget."
        }
      ]
    }
  ],
  "contents3": [
    {
      "title": "Jayascrew",
      "content": "Jayascrew is a quality gypsum screw as a solution to simplify the process of connecting Jayaboard boards to Jayabms frames for both ceiling and partition systems.",
      "excellence": [
        "Selected Steel Quality",
        "Screws & threads are sharper",
        "Economical"
      ]
    },
    {
      "title": "Jayabold",
      "content": "Jayabold is a special gypsum screw used as a solution for hanging screws on gypsum partition walls.",
      "excellence": [
        "Safe & stainless",
        "easy application",
        "Able to withstand loads up to 13 kg"
      ]
    },
    {
      "title": "Jayaaccess",
      "content": "Jayaaccess is an access panel for gypsum ceilings made of Jayaboard Sheetrock gypsum board with the best quality, optimal strength and free of fading.",
      "excellence": [
        "Neat and practical design",
        "Save installation time",
        "Can be applied to wood and metal frame construction (furring channel or metal stud)"
      ]
    },
    {
      "title": "Cornice Compound 5 in 1",
      "content": "The newest compound product from Jayaboard to replace CCL 2 in 1, where there are 5 functions in 1 product",
      "excellence": [
        "gypsum board joints",
        "cornice adhesive",
        "Crack Repair",
        "Small hole patcher",
        "silica cement board joints"
      ]
    },
    {
      "title": "UB20",
      "content": "Compound joints formulated with medium settings, suitable for large projects and recommended for medium-skilled workers.",
      "excellence": [
        "Smallest shrinkage",
        "light pull",
        "Smooth results",
        "Strong adhesion"
      ]
    },
    {
      "title": "UBCote",
      "content": "Produced specifically as a solution to prevent glancing light effects due to critical lighting & use of car glossy (finish level 5)",
      "excellence": [
        "Best to prevent ghosting effect",
        "Strong adhesion",
        "No waste material"
      ]
    },
    {
      "title": "UBTape",
      "content": "UB-Tape is a paper tape made specifically to strengthen gypsum board joints, to be applied together with a jointing compound. The fibers contained in it provide the best adhesion strength compared to cotton tape or fiber tape.",
      "excellence": [
        "Quick & easy installation",
        "Anti-cracking, anti-wrinkle and strong adhesion",
        "The result of an angle that is elbow because it has a center line"
      ]
    },
    {
      "title": "Adhesive 15",
      "content": "Gypsum adhesive with the strongest adhesion and suitable for the application of stick-on gypsum board to walls & attaching gypsum trim & ornaments.",
      "excellence": [
        "Strong adhesion",
        "fast latching",
        "wide coverage",
        "fine stir"
      ]
    },
    {
      "title": "Jayacasting",
      "content": "Special gypsum powder for making profile trim, ceiling rosettes / center panels & other ornaments made from plaster.",
      "excellence": [
        "Smooth results",
        "Stronger",
        "Whiter"
      ]
    }
  ]
}