{
  "page": {
    "title": "Jayaboard"
  },
  "thickness": "Tebal",
  "width": "Lebar",
  "length": "Panjang",
  "weight": "Berat",
  "moisture_resistant": "Tahan lembab",
  "achievements": [
    { "title": "2018 TOP BRAND AWARDS", "content": "Papan Gipsum Terbaik 2018 (Jayaboard® Sheetrock® Plasterboard) dan Plafon Gipsum Terbaik 2018 (Jayaboard® Sheetrock® Plasterboard)" },
    { "title": "2016 HOME TIMBER AND HARDWARE GROUP NATIONAL CONFERENCE", "content": "Inovasi Terbaik 2016 (USG Boral Sheetrock® Plasterboard)" },
    { "title": "2016 GLOBAL GYPSUM AWARDS", "content": "Perusahaan Terbaik Global Gypsum 2016 (Saraburi, Thailand) dan Produk Terbaik Global Gypsum 2016 (USG Boral Sheetrock® Plasterboard)" },
    { "title": "ISO 9001", "content": "Standar ini dirancang untuk membantu perusahaan di berbagai tingkatan, termasuk fokus pada kebutuhan pelanggan, meningkatkan kepemimpinan dalam perusahaan, menemukan cara untuk terus meningkatkan, dan banyak lagi." },
    { "title": "ISO 14001", "content": "adalah standar internasional untuk efektifitas sistem manajemen lingkungan (EMS)." },
    { "title": "GreenLabel Singapore", "content": "Produk Jayaboard telah mendapatkan sertifikat Green Label Singapore sejak tahun 2010 atas usahanya menggunakan material daur ulang dan ramah lingkungan." }
  ],
  "contents": [
    {
      "title": "Jayaboard SHEETROCK",
      "content": "Papan gipsum Jayaboard dengan Technology SHEETROCK merupakan pilihan papan gipsum tipe standard yang paling banyak dan umum.",
      "excellence": [
        "Teknologi kekuatan anti-lendut",
        "Bagian tepi lebih kuat",
        "Tahan api 30% lebih lama dibandingkan produk sejenis",
        "Lebih ringan tanpa mengurangi performa",
        "Kekuatan inti yang konsisten",
        "Mampu menahan beban sampai 12 kg per titik"
      ]
    },
    {
      "title": "Soundstop",
      "content": "Soundstop adalah papan gipsum Jayaboard SHEETROCK yang didesain khusus untuk solusi kedap suara, sehingga cocok untuk aplikasi dinding interior hotel, home theater, studio musik yang memerlukan performa kekedapan suara yang tinggi.",
      "excellence": [
        "Cocok untuk sistem kedap suara",
        "Teruji dan tersertifikasi",
        "Pemasangan mudah dan rapih",
        "Berstandard internasional"
      ]
    },
    {
      "title": "Heatstop",
      "content": "Heatstop adalah papan gipsum Jayaboard SHEETROCK yang telah dilapisi metalized film khusus untuk menahan dan memantulkan kembali panas yang dihasilkan sinar matahari hingga 90%.",
      "excellence": [
        "Hemat energi (menjaga suhu ruangan/lebih cepat dingin)",
        "Hemat waktu pemasangan vs Insulasi konvensional",
        "Desain rapi dan praktis",
        "Dapat diaplikasikan pada konstruksi kayu dan rangka metal (furring channel maupun metal stud)",
        "Ramah lingkungan"
      ]
    },
    {
      "title": "Jayabell",
      "content": "Jayabell adalah papan gipsum yang didesain khusus sebagai solusi akustik ruangan sekaligus memiliki estetika yang baik. Lubang lubang pada papan gipsum dan tisu akustik membantu menyerap suara dan mengontrol waktu dengung (gema/gaung) di dalam ruangan.",
      "excellence": [
        "Penyerapan suara optimum (NRC ~0,8)",
        "Cocok untuk partisi dan plafon",
        "Motif beragam - Mendukung flexibilitas desain",
        "Dapat diaplikasikan lengkung (Radius minimal 8000mm)"
      ]
    },
    {
      "title": "Firestop",
      "content": "Firestop adalah papan gipsum Jayaboard SHEETROCK yang secara khusus dibuat untuk mendukung sistem ketahanan api untuk partisi dan plafon. Firestop mengandung vemiculite dan fiber glass pada lapisan dalamnya yang membuat papan ini lebih kuat dan lebih tahan api.",
      "excellence": [
        "Ideal untuk lapisan dinding partisi, plafon, pilar, baik pada bangunan tempat tinggal maupun komersial yang memerlukan sistem ketahanan api yang baik",
        "Tahan api hingga 3 jam",
        "Mendukung sistem partisi kedap suara dan tahan gempa"
      ]
    },
    {
      "title": "Wet-Area Firestop",
      "content": "Wet-Area Firestop adalah papan gipsum Jayaboard SHEETROCK yang tidak hanya dapat menahan kondisi lembab dalam ruangan, tetapi juga dapat mendukung sistem tahan api. Sistem papam gipsum seperti ini sangat ideal digunakan pada ruangan khusus yang cenderung lembab dan harus bebas dari api, seperti ruangan server ataupun dapur."
    },
    {
      "title": "Wet-Area Optimum",
      "content": "Wet-Area Optimum adalah papan gipsum Jayaboard SHEETROCK yang memiliki kandungan wax/silicon di dalamnya, yang dikembangkan khusus untuk menahan tingkat kelembaban tinggi hingga 95% RH, sehingga mencegah terjadinya lendut pada papan gipsum. Bersetifikat tahan jamur sesuai ASTM G-21 (Grade 0) dan ASTM D3273 (Score 9). Wet-Area Optimum dapat digunakan tidak hanya sebagai partisi, tetapi juga sebagai plafon.",
      "excellence": [
        "Tahan lendut optimal (Max RH 95%)",
        "Penyerapan air minimal",
        "Daya rekat kuat, cocok dipasang dengan keramik"
      ]
    },
    {
      "title": "Moldstop",
      "content": "Moldstop merupakan papan gipsum Jayaboard SHEETROCK dengan keunggulan tambahan performa tahan jamur.",
      "excellence": [
        "Bersertifikat tahan jamur sesuai ASTM G-21 (Grade 0)",
        "Tahan lendut (Max 90% RH)",
        "Pemasangan mudah dan rapih",
        "Kualitas konsisten"
      ]
    },
    {
      "title": "Impactstop",
      "content": "Impactstop merupakan papan gipsum Jayaboard SHEETROCK yang khusus dibuat sebagai pelapis dinding interior yang kokoh untuk bangunan komersial, industrial, dan hunian yang membutuhkan performa taham bentur.",
      "excellence": [
        "Kokoh & tahan bentur (Severe Duty BS 5234)",
        "Kekedapan suara baik (~STC 51)",
        "Fleksibel, dapat disesuaikan dengan kebutuhan interior",
        "Hasil akhir sempurna",
        "Bebas retak",
        "Konstruksi kering & cepat"
      ]
    },
    {
      "title": "Zolidwall",
      "content": "Sebuah sistem partisi Jayaboard yang diperbaharui untuk memberikan lebih banyak keuntungan, dengan kualitas sempurna dan ekonomis menjadi keunggulan baik dari sisi pengerjaan maupun pengguna.",
      "excellence": [
        "Kokoh & tahan bentur (Severe Duty BS 5234)",
        "Kekedapan suara baik (~STC 51)",
        "Hasil akhir sempurna",
        "Bebas retak",
        "Konstruksi kering & cepat"
      ]
    },
    {
      "title": "Jayapanel",
      "content": "Jayapanel dirancang khusus untuk menghasilkan sistem plafon dan performa akustik yang baik sekaligus estetis.",
      "excellence": [
        "Tahan lendut",
        "Performa akustik optimal",
        "Tidak menjalarkan api",
        "Performa Antimicrobial JIS Z2801 (ATCC 8739, ATCC 6538P)",
        "Tahan Jamur ASTM G21 (Grade 0)",
        "Memantulkan cahaya lebih baik",
        "Motif beragam & aman",
        "Bebas asbestos",
        "Kandungan TVOCNon radioactive material"
      ]
    }
  ],
  "content2": [
    {
      "title": "Jayabms Plafon Premium",
      "items": [
        {
          "title": "Jayafurring",
          "content": "Sistem rangka plafon yang sesuai untuk diaplikasikan pada proyek luxurious dengan area plafon lebih dari 100m2 atau bentang bebas lebih dari 10m."
        },
        {
          "title": "Jayabatten",
          "content": "Sistem rangka plafon standard yang sesuai untuk untuk proyek dengan luas area plafon hingga 100m2 atau bentang bebas hingga 10m."
        }
      ]
    },
    {
      "title": "Jayabms Plafon Ekonomis",
      "items": [
        {
          "title": "EasyFrame",
          "content": "Sistem rangka plafon optimal yang sesuai untuk diaplikasikan pada area plafon hingga 100m2 atau bentang bebas hingga 10m."
        },
        {
          "title": "Cjaya",
          "content": "Solusi ekonomis sistem rangka berkualitas yang sesuai untuk luas area plafon hingga 50m2 atau bentang luas hingga 7m."
        }
      ]
    },
    {
      "title": "Jayabms Partisi",
      "items": [
        {
          "title": "echostud",
          "content": "Solusi kompetitif sistem rangka partisi drywall berkualitas dengan biaya yang optimal. Sesuai untuk proyek dengan anggaran yang ekonomis."
        },
        {
          "title": "echotrack",
          "content": "Solusi kompetitif sistem rangka partisi drywall berkualitas dengan biaya yang optimal. Sesuai untuk proyek dengan anggaran yang ekonomis."
        }
      ]
    }
  ],
  "contents3": [
    {
      "title": "Jayascrew",
      "content": "Jayascrew adalah sekrup gipsum berkualitas sebagai solusi untuk mempermudah proses penyambungan papan jayaboard ke rangka Jayabms baik untuk sistem plafon dan partisi.",
      "excellence": [
        "Kualitas baja pilihan",
        "Mata skrup & ulir lebih tajam",
        "Ekonomis"
      ]
    },
    {
      "title": "Jayabold",
      "content": "Jayabold adalah sekrup khusus gipsum yang digunakan sebagai solusi sekrup penggantung pada dinding partisi gipsum.",
      "excellence": [
        "Aman & tahan karat",
        "Aplikasi mudah",
        "Mampu menahan beban hingga 13 kg"
      ]
    },
    {
      "title": "Jayaaccess",
      "content": "Jayaaccess adalah access panel untuk plafon gipsum yang terbuat dari papan gipsum Jayaboard Sheetrock dengan kualitas terbaik, kekuatan optimal dan bebas lendut.",
      "excellence": [
        "Desain rapi dan praktis",
        "Hemat waktu pemasangan",
        "Dapat diaplikasikan pada konstruksi kayu dan rangka metal (furring channel maupun metal stud)"
      ]
    },
    {
      "title": "Cornice Compound 5 in 1",
      "content": "Produk compound terbaru dari Jayaboard pengganti CCL 2 in 1, dimana ada 5 fungsi dalam 1 produk",
      "excellence": [
        "Penyambung papan gipsum",
        "Perekat cornice",
        "Perbaikan retak",
        "Penambal lubang kecil",
        "Penyambung papan semen silika"
      ]
    },
    {
      "title": "UB20",
      "content": "Jointing kompon yang diformulasikan dengan setting sedang, cocok untuk proyek besar dan direkomendasikan untuk pekerja dengan keahlian menengah.",
      "excellence": [
        "Penyusutan terkecil",
        "Tarikan ringan",
        "Hasil halus",
        "Daya rekat kuat"
      ]
    },
    {
      "title": "UBCote",
      "content": "Diproduksi khusus sebagai solusi pencegahan glancing light effects karena tata cahaya kritis & penggunaan car glossy (level finish 5)",
      "excellence": [
        "Terbaik untuk mencegah efek berbayang",
        "Daya rekat kuat",
        "Tanpa material buangan"
      ]
    },
    {
      "title": "UBTape",
      "content": "UB-Tape adalah pita kertas yang dibuat khusus untuk memperkuat sambungan papan gipsum, untuk diaplikasikan bersama dengan jointing compound. Serat fiber yang terkandung di dalamnya memberi kekuatan daya rekat terbaik dibandingkan dengan cotton tape atau fiber tape.",
      "excellence": [
        "Pemasangan cepat & mudah",
        "Anti retak, anti kerut dan melekat kuat",
        "Hasil sudut yang siku karena memiliki garis tengah"
      ]
    },
    {
      "title": "Adesif 15",
      "content": "Perekat gipsum dengan daya rekat terkuat dan cocok untuk aplikasi stick-on papan gipsum pada tembok & penempelan lis & ornamen gipsum.",
      "excellence": [
        "Daya rekat kuat",
        "Menempel cepat",
        "Cakupan luas",
        "Adukan halus"
      ]
    },
    {
      "title": "Jayacasting",
      "content": "Bubuk gipsum khusus untuk pembuatan lis profil, ceiling rose / center panel & ornamen lainnya yang berbahan dasar plaster.",
      "excellence": [
        "Hasil halus",
        "Lebih kuat",
        "Lebih putih"
      ]
    }
  ]
}