{
  "page": {
    "title": "Kalsi"
  },
  "thickness": "Tebal",
  "width": "Lebar",
  "length": "Panjang",
  "weight": "Berat",
  "section1": {
    "title": "A. Aplikasi Plafon",
    "subsection1": {
      "title": "KalsiRata 3",
      "content": "KALSIRata 3 adalah papan bangunan dengan ketebalan 3mm, cocok digunakan untuk plafon dalam ruangan, disarankan pengaplikasiannya menggunakan paku KALSINail 3-4,5 pada plafon rangka kayu. Sambungan antar papan sebaiknya dibiarkan terbuka (visible joint). KALSIRata 3 merupakan solusi ekonomis dan kuat pengganti papan triplek."
    },
    "subsection2": {
      "title": "KalsiBoard Ling 3.5",
      "content": "KALSIBoard Ling 3.5 adalah papan dengan ketebalan 3.5 mm, cocok dipergunakan untuk aplikasi plafon dalam ruangan, diaplikasikan menggunakan paku KALSINails 3-4,5 pada rangka kayu. Sambungan antar papan sebaiknya dibiarkan terbuka (visible joint). "
    },
    "subsection3": {
      "title": "KalsiBoard Ling 4",
      "content": "KALSIBoard Ling 4 merupakan papan plafon dengan ketebalan 4mm sangat cocok untuk plafon interior maupun exterior (soffit). KALSIBoard Ling 4 akan menghasilkan plafon yang rata sempurna dengan sistem sambungan tertutup (flush joint)."
    },
    "subsection4": {
      "title": "KalsiBoard Ling 4.5",
      "content": "KALSIBoard Ling 4.5 merupakan papan plafon dengan ketebalan 4.5mm sangat cocok untuk plafon interior maupun exterior (soffit). KALSIBoard Ling 4 akan menghasilkan plafon yang rata sempurna dengan sistem sambungan tertutup (flush joint)."
    },
    "subsection5": {
      "title": "KalsiBoard Ling 6",
      "content": "KALSIBoard Ling 6 merupakan papan plafon kami yang terbaik. Dengan ketebalan 6 mm sangat cocok untuk plafon interior maupun exterior (soffit). KALSIBoard Ling 4 akan menghasilkan plafon yang rata sempurna dengan sistem sambungan tertutup (flush joint). Memiliki varian tepi recessed R2 & R4 pada setiap sisi-sisinya."
    }
  },
  "section2": {
    "title": "B. Aplikasi Partisi",
    "subsection1": {
      "title": "KalsiPart 8",
      "content": "KALSIPart 8 adalah papan untuk aplikasi dinding dalam / partisi dengan ketebalan 8 mm. Sambungan antara papan KALSIPart 8 diaplikasikan dengan sistem sambungan terbuka atau sambungan tertutup dengan menggunakan KALSIKompon IN-F dan KALSITape FG-50. KALSIPart 8 diaplikasikan pada rangka baja KALSIFrame MT-51 dan KALSIFrame MS-51 yang dipasang sesuai rekomendasi KALSI sehingga didapat suatu sistem partisi lengkap yang memiliki daya tahan yang baik. Sistem partisi KALSIPart 8 adalah sistem partisi yang memiliki kualitas yang tinggi dan kokoh karena telah lulus uji tes laboratorium berstandar Internasional untuk performa akustik, kekuatan mekanis, dan ketahanan akan api. KALSIPart 8 juga tersedia dalam varian sudut reses 2 dan 4 (KALSIPart 8-R2 & KALSIPart 8 – R4). Pastikan Anda mendapatkan produk KALSIPart 8 yang asli dengan memeriksa label printing KALSIPart 8 di tiap sisinya."
    }
  },
  "section3": {
    "title": "C. Aplikasi Siding Plank",
    "subsection1": {
      "title": "KalsiPlank",
      "content": "KALSI Plank adalah papan dekoratif untuk pelapis dinding luar dan dinding dalam bangunan dengan varian ketebalan 8 mm, 9mm dan 10mm. Untuk hasil akhir yang optimal, mohon mengikuti petunjuk pemasangan dengan benar. Untuk penyelesaian akhir gunakanlah produk cat yang sesuai (contoh: cat berbahan dasar air dan minyak yang khusus digunakan untuk aplikasi luar). Gunakan rangka KALSI Frame untuk hasil yang lebih optimal, bila menggu- nakan rangka kayu, lindungi kayu dengan cat atau lapisan pelindung agar kayu tidak lapuk dan dimakan rayap. Pastikan Anda mendapatkan produk KALSIPlank yang asli dengan memeriksa label printing yang tercetak disetiap sisinya."
    }
  },
  "section4": {
    "title": "D. Aplikasi Dinding Luar",
    "subsection1": {
      "title": "KalsiClad",
      "content": "KALSIClad adalah papan yang cocok untuk dipergunakan sebagai dinding luar. KALSIClad sebaiknya dipasang pada rangka baja yang sesuai (desain, dimensi, ketebalan, dan jarak yang kami rekomendasikan). Parameter seperti beban angin, beban mati, tinggi gedung dan tingkat resiko gempa perlu diperhitung- kan dengan seksama. Pada saat memasang papan dinding luar, sambungan bisa dibiarkan terbuka (visible joint) atau tertutup (flush joint) dengan menggu- nakan sealant khusus untuk menahan perubahan cuaca dan pergerakan kelembaban. Kami sarankan untuk menggunakan sealant polyurethane dengan perlindungan terhadap sinar UV dan sealant yang dapat dicat."
    }
  },
  "section5": {
    "title": "E. Aplikasi Lantai",
    "subsection1": {
      "title": "KalsiFloor",
      "content1": "KALSIFloor 20 adalah papan penutup lantai dengan ketebalan 20 mm yang digunakan untuk aplikasi ruang dalam pada rumah, apartemen dan bangunan-bangunan umum dengan beban yang besar. KALSIFloor 20 diaplikasikan dengan memasang sekrup KALSIScrew FL pada rangka baja (desain disesuaikan dengan beban hidup dan parameter lainnya), KALSIFloor 20 dapat digunakan untuk mezzanine, ruangan tambahan dan lain-lain dengan persiapan konstruksi yang lebih cepat.",
      "content2": "Keuntungannya adalah beban struktur lebih ringan, sistem pemasangan mudah, bersih, fleksibel dan tahan terhadap gempa. Jika digunakan untuk lantai dengan beban besar, KALSIFloor 20 harus dilapisi dengan adukan semen dan kawat ayam sebelum ditutup dengan keramik, karpet lantai vinyl, parket agar tidak terjadi gesekan dan benturan. Konsultasikan proyek Anda dengan tim ahli Kalsi."
    }
  }
}