{
  "page": {
    "title": "Bituthene"
  },
  "title": "Bituthene®",
  "subtitle": "Self-adhesive, cold applied, flexible, fully bonded to the substrate, tough and high performance waterproofing membrane.",
  "content1": "Bituthene membranes are formulated to be applied and perform under a variety of temperature conditions. Special grades for application to damp surfaces or green concrete, with special primers, are also available.",
  "content2": "Supplied in easy-to-apply rolls, the Bituthene self-adhesive membrane installs quickly and cleanly without the hazards associated with hot applied systems or the need for specialist equipment. It is manufactured to international standards in GCP plants around the world, including Singapore for the Asia Pacific market. The Singapore plant is certified to meet ISO 9001 quality standards, and undergoes annual audits by the Standards, Productivity and Innovation Board of Singapore to confirm continued compliance.",
  "benefits": {
    "title": "Benefits",
    "titles": [
      "Self-adhesive",
      "Cold applied",
      "Flexible",
      "Cross laminated film",
      "Single layer",
      "Controlled thickness",
      "Chemically resistant",
      "System compatibility"
    ],
    "contents": [
      "Full continuity at overlaps",
      "No flame hazard with no heating equipment required",
      "Accommodates minor settlement and shrinkage movement",
      "Provides dimensional stability, high tear strength, puncture and impact resistance",
      "Simple, reliable, low labour cost with benefit of site programmed installation",
      "Factory-made sheet ensures constant, non-variable site application",
      "Provides effective external protection against aggressive soils and ground water",
      "Can be combined with Preprufe® pre-applied membranes, Bituthene Liquid Membrane, and Hydroduct® drainage composites for system solutions"
    ]
  },
  "products": {
    "title": "Products",
    "content": "Designed to keep water out, Bituthene waterproofing membranes have proven their versatility in a variety of applications. The comprehensive family of Bituthene membranes includes:",
    "products": [
      "Bituthene 2000",
      "Bituthene 3000",
      "Bituthene 5000",
      "Bituthene 6000",
      "Bituthene 8000",
      "Bituthene CP",
      "Bituthene 6000 EIM",
      "Bituthene Liquid Membrane"
    ],
    "description": [
      "Self-adhesive, cold-applied membrane produced from rubber bitumen and cross-laminated high density polyethylene",
      "High performance, cold-applied and self-adhesive membrane with 100 micron cross-laminated HDPE film and rubber bitumen compound",
      "Heavy duty waterproofing membrane incorporating high strength, heat-resistant mesh embedded in a layer of self-adhesive rubber bitumen",
      "Heavy duty, cold-applied and self-adhesive membrane with 200 micron cross-laminated HDPE film and rubber bitumen compound",
      "Combines the proven Bituthene adhesive technology with an unique, grey-coloured carrier film to withstand more than 70m head of water and is over 90 times more methane resistant than the BRE minimum recommendation",
      "A 1.5 mm thick, flexible, preformed waterproof membrane comprising a HDPE polyethylene film and a thick self-adhesive rubber / bitumen compound",
      "Tough cross-laminated polyethylene film, backed by a self-adhesive rubberised asphalt compound, providing high resistance to the passage of direct or alternating current",
      "Two-component elastomeric liquid-applied waterproofing membrane"
    ],
    "application": [
      "Moisture / vapour proof membrane for damp proofing flat decks, slab on grade, wet rooms and non-critical applications",
      "Waterproofing membrane for basements, sub-structures and flat deck applications",
      "Waterproofing membrane for plazas, bridges, vehicular traffic structures, or parking decks overlaid with an asphalt concrete wearing course",
      "Tough, high performance waterproof membrane for critical sub-structures and civil engineering works",
      "Advanced, self-adhesive, water, moisture and gas proofing membrane for sub-structures",
      "Self-adhesive waterproofing membrane for basements, sub-structures and flat deck applications",
      "Waterproofing membrane with excellent electrical insulation properties for critical sub-structures and civil works",
      "For basements and flat decks and for use in conjunction with Bituthene waterproofing membranes as detailing aids"
    ]
  }
}