{
  "page": {
    "title": "Bituthene"
  },
  "title": "Bituthene®",
  "subtitle": "Self-adhesive, diterapkan dingin, fleksibel, terikat sepenuhnya ke substrat, membran kedap air yang tangguh dan berkinerja tinggi.",
  "content1": "Membran bituthene diformulasikan untuk diterapkan dan bekerja di bawah berbagai kondisi suhu. Kelas khusus untuk aplikasi pada permukaan lembap atau beton hijau, dengan primer khusus, juga tersedia.",
  "content2": "Disediakan dalam gulungan yang mudah diaplikasikan, membran berperekat Bituthene dipasang dengan cepat dan bersih tanpa bahaya yang terkait dengan sistem terapan panas atau kebutuhan akan peralatan khusus. Diproduksi dengan standar internasional di pabrik GCP di sekitar dunia, termasuk Singapura untuk pasar Asia Pasifik. Pabrik Singapura disertifikasi untuk memenuhi standar kualitas ISO 9001, dan menjalani audit tahunan oleh Dewan Standar, Produktivitas, dan Inovasi Singapura untuk memastikan kepatuhan yang berkelanjutan.",
  "benefits": {
    "title": "Manfaat",
    "titles": [
      "Perekat sendiri",
      "Dingin diterapkan",
      "Fleksibel",
      "Film laminasi silang",
      "Satu lapis",
      "Ketebalan terkendali",
      "Tahan kimia",
      "Kompatibilitas sistem"
    ],
    "contents": [
      "Kontinuitas penuh saat tumpang tindih",
      "Tidak ada bahaya nyala api tanpa peralatan pemanas yang diperlukan",
      "Mengakomodasi penurunan kecil dan gerakan penyusutan",
      "Memberikan stabilitas dimensi, kekuatan sobek tinggi, ketahanan tusukan dan benturan",
      "Sederhana, andal, biaya tenaga kerja rendah dengan manfaat pemasangan terprogram di lokasi",
      "Lembar buatan pabrik memastikan aplikasi situs yang konstan dan non-variabel",
      "Memberikan perlindungan eksternal yang efektif terhadap tanah dan air tanah yang agresif",
      "Dapat dikombinasikan dengan membran Pre-applied Preprufe®, Bituthene Liquid Membrane, dan komposit drainase Hydroduct® untuk solusi sistem"
    ]
  },
  "products": {
    "title": "Produk",
    "content": "Dirancang untuk mencegah air masuk, membran kedap air Bituthene telah membuktikan keserbagunaannya dalam berbagai aplikasi. Keluarga komprehensif membran Bituthene meliputi:",
    "products": [
      "Bituthene 2000",
      "Bituthene 3000",
      "Bituthene 5000",
      "Bituthene 6000",
      "Bituthene 8000",
      "Bituthene CP",
      "Bituthene 6000 EIM",
      "Bituthene Liquid Membrane"
    ],
    "description": [
      "Self-adhesive, cold-applied membrane diproduksi dari bitumen karet dan cross-laminated high density polyethylene",
      "Membran berperforma tinggi, diaplikasikan dingin dan self-adhesive dengan film HDPE laminasi silang 100 mikron dan senyawa bitumen karet",
      "Membran waterproofing tugas berat menggabungkan kekuatan tinggi, jaring tahan panas yang tertanam dalam lapisan bitumen karet berperekat",
      "Tugas berat, aplikasi dingin dan membran self-adhesive dengan 200 mikron laminasi silang film HDPE dan senyawa bitumen karet",
      "Menggabungkan teknologi perekat Bituthene yang telah terbukti dengan film pembawa berwarna abu-abu yang unik untuk menahan lebih dari 70 m air dan lebih dari 90 kali lebih tahan metana daripada rekomendasi minimum BRE",
      "Membran tahan air setebal 1,5 mm, fleksibel, dibentuk sebelumnya yang terdiri dari film polietilen HDPE dan senyawa karet/aspal berperekat tebal",
      "Film polietilen laminasi silang yang tangguh, didukung oleh senyawa aspal karet berperekat, memberikan ketahanan tinggi terhadap aliran arus searah atau bolak-balik",
      "Membran waterproofing elastomer cair dua komponen"
    ],
    "application": [
      "Membran anti lembab/uap untuk dek datar anti lembab, pelat lantai, ruang basah, dan aplikasi non-kritis",
      "Membran tahan air untuk ruang bawah tanah, sub-struktur dan aplikasi dek datar",
      "Membran tahan air untuk plaza, jembatan, struktur lalu lintas kendaraan, atau dek parkir yang dilapisi dengan lapisan aus beton aspal",
      "Tangguh, membran tahan air kinerja tinggi untuk sub-struktur kritis dan pekerjaan teknik sipil",
      "Membran kedap air, berperekat, tahan air, dan gas yang canggih untuk sub-struktur",
      "Membran waterproofing self-adhesive untuk ruang bawah tanah, sub-struktur dan aplikasi dek datar",
      "Membran kedap air dengan sifat insulasi listrik yang sangat baik untuk sub-struktur kritis dan pekerjaan sipil",
      "Untuk ruang bawah tanah dan geladak datar dan untuk digunakan bersama dengan membran kedap air Bituthene sebagai alat bantu detailing"
    ]
  }
}