{
  "page": {
    "title": "Wacker"
  },
  "subtitle": "High-Performance Silicone Sealants For Excellent Results",
  "content": "Wacker is a globally active company with state-of-the-art specialty chemical products found in countless everyday items, ranging from cosmetic powders to solar cells. Our portfolio includes over 3,200 products supplied in over 100 countries.",
  "applications": "Applications",
  "section": [
    {
      "title": "WACKER GP - General Purpose",
      "content": "This is a one-part, acetoxy silicone sealant for many applications. It cures at room temperature in the presence of atmospheric moisture to give a permanently flexible silicone rubber.",
      "applications": [
        "Sealant for a variety of Do-It-Yourself applications",
        "Suitable for many general industrial sealing and bonding uses"
      ]
    },
    {
      "title": "WACKER GP-N – General Purpose Neutral (Filled/Unfilled)",
      "content": "This is a one-part, neutral silicone sealant with outstanding adhesion to most building substrates. It further exhibits good weather resistance",
      "applications": [
        "Sealant for internal connection and expansion joints"
      ]
    },
    {
      "title": "WACKER SN - Sanitary Neutral",
      "content": "This is a one-part, neutral silicone sealant with good adhesion. Its mildew and fungus resistance makes it particularly suitable for sanitary applications, where substrates to be sealed cannot tolerate acidic by-products",
      "applications": [
        "Joints in sanitary fittings, e.g. between floor or wall and shower or wash basin",
        "Particularly developed for areas exposed to high humidity"
      ]
    },
    {
      "title": "WACKER PA - Premium Acetoxy",
      "content": "",
      "applications": [
        "Glass and windows construction",
        "Seiling of joints between glazing and structure (frame, transoms, mullions)",
        "100% Silicone (solvent-free)"
      ]
    },
    {
      "title": "WACKER WN – Weatherseal Neutral (Filled/Unfilled)",
      "content": "This is a one-part, neutral silicone sealant that exhibits good adhesion to exterior joints and displays outstanding weather resistance and durability, available either in a transparent version (unfilled) or in many typically required colored versions (filled).",
      "applications": [
        "Sealing of external and internal connection and expansion joints",
        "Suitable for cleanroom or curtain-wall joints, especially where alkaline substrates are found (e.g. concrete or mortar).",
        "Non-corrosive to metals",
        "Can be applied to joints between various substrates, e.g. glass – glass, glass – concrete, or aluminum – concrete, latter only with unfilled WACKER® WN."
      ]
    },
    {
      "title": "WACKER WS – Weatherseal Superior",
      "content": "This is a one-part, neutral silicone sealant that will not stain exterior substrates. It exhibits good adhesion without a primer on most building materials and displays outstanding weather resistance and durability.",
      "applications": [
        "Sealing of external and internal connection and expansion joints where a non-staining material is a must",
        "Suitable for stone and ceramic joints, as well as aluminum curtain-wall and panel joints"
      ]
    },
    {
      "title": "WACKER HS – Hybrid Sealant",
      "content": "This is a high-modulus sealant suitable for perimeter sealing where paintability is desirable. It will adhere to many typical construction substrates.",
      "applications": [
        "Connection joints that are subsequently painted",
        "Fixation where flexibility of the sealant is still required",
        "Sealing joints between a wide variety of materials, such as wood, glass, metals, plastics and mineral-based substrates ",
        "Stress-relieving bonding and fixation"
      ]
    },
    {
      "title": "WACKER SN 79 - Structural Glazing",
      "content": "",
      "applications": [
        "Structural Glazing"
      ]
    }
  ]
}